<?php
/*
Template Name: dataprotection
*/
?>

<?php get_header(); ?>
<main>
    <div class="container design" style="padding:0;">
      <div class="statement">
        <div class="conditions">
          <h1>Условия защиты данных</h1>
          <p>Таллиннская средняя школа Мустйыэ руководствуется правовыми нормами, регулирующими обработку
            персональных
            данных.</p>
          <a href="https://www.tallinn.ee/et/andmekaitsetingimused">Условия защиты данных города
            Таллинна</a>
        </div>
        <div class="margindiv">
          <h1>Мы обрабатываем ваши персональные данные (например, имя и фамилию, код социального
            страхования, дату рождения, адрес проживания, контактную информацию и т. д.) следующим образом:</h1>
          <div class="datadiv">
            <p>&#x2022;&nbsp; При исполнении общественного долга,</p>
            <p>&#x2022;&nbsp; Во исполнение юридического обязательства,</p>
            <p>&#x2022;&nbsp; Во исполнение заключенного с вами договора.</p>
          </div>
        </div>
        <div class="margindiv">
          <h1>Нам нужно согласие:</h1>
          <div class="datadiv">
            <p>&#x2022;&nbsp; Опубликовать имя, фото, видео или творческую работу учащегося на
              школьном
              веб-сайте, информационных экранах или в школьных социальных сетях. Цель обработки персональных данных
              &#8211; отражение школьной жизни.</p>
            <p>&#x2022;&nbsp; При добавлении адреса электронной почты родителей в список родителей
              класса, в
              целях
              облегчения связи классного руководителя, учителей и руководства школы с родителями и для быстрой передачи
              информации, школа создает список адресов электронной почты родителей каждого класса.</p>
            <p>&#x2022;&nbsp; Школа не передает ваши персональные данные третьим лицам, за
              исключением
              случаев, когда
              это требуется по закону или если это необходимо для предоставления вам услуг по поддержке учебы (питание,
              электронный студенческий билет, электронный дневник).</p>
          </div>
        </div>
        <div class="agreementdiv">
          <a href="https://www.mjg.ee/failid/korraldus/TMG_n%C3%B5usolek_OK.pdf">Согласие на обработку
            персональных данных (начальная школа)</a><br>
          <a href="https://www.mjg.ee/failid/korraldus/TMG_n%C3%B5usolek_g%C3%BCmn_OK.pdf">Согласие на
            обработку персональных данных (гимназия)</a>
        </div>
        <div class="andmekaitsediv">
          <p>Обязанности школьного специалиста по защите данных выполняет специалист по защите данных канцелярии
            городского секретаря Таллиннской городской управы.С городским специалистом по защите данных можно связаться
            по
            адресу электронной почты: <span>andmekaitse@tallinnlv.ee</span></p>
          <p>Контактным лицом школы по защите данных, задачей которого является координация решения вопросов защиты
            данных
            школы, является секретарь Кристина Степанова, адрес электронной почты: <span>andmekaitse@mjg.ee</span></p>
        </div>
        <div class="view">
          <h1>Подробный обзор обработки данных учреждения можно получить в Таллиннском регистре обработки
            данных.</h1>
          <p>После того, как вы вошли в регистр, нажмите кнопку «поиск», затем кнопку «выбрать учреждение»,
            в открывшемся
            выше поле напишите название учреждения и нажмите кнопку «поиск», затем нажмите название учреждения.
            учреждение
            в открывшемся списке (название учреждения выделено красным цветом), наконец нажмите синюю кнопку «поиск».
            После этого откроется список всех процессов обработки данных учреждения. Более подробное описание каждой
            обработки данных вы можете просмотреть, нажав кнопку «Просмотр».</p>
          <p>Городской регистр обработки данных находится по адресу: <a
              href="https://atr.tallinn.ee/.">https://atr.tallinn.ee/.</a></p>
        </div>
        <div class="conditions">
          <a href="https://www.mjg.ee/failid/korraldus/Isikuandmete%20t%C3%B6%C3%B6tlemise%20kord.pdf">Порядок обработки
            персональных данных Таллиннской гимназии Мустйыэ</a>
        </div>
        <?php get_footer(); ?>
      </div>
    </div>
  </main>
</body>

</html>