<?php
/*
Template Name: kiva
*/
?>

<?php get_header(); ?>
<div class="container pupa" style="padding:0;">

    <div class="d120px">
            <div class="kivatext1">
                <h1>KiVa</h1>
                <p>Таллиннская гимназия Мустйыэ применяет программу KiVa с 2019 года.</p>
            </div>
            <p class="kivatext2">Программа KiVa, разработанная учеными из Университета Турку по заказу Министерства
                образования и культуры
                Финляндии, представляет собой школьную программу по борьбе с травлей. На сегодняшний день эту
                научно-обоснованную программу используют в более чем 20 странах мира, включая Финляндию.</p>
            <div class="kivatext3">
                <h1>Программа:</h1>
                <p>&centerdot;Помогает детям научиться распознавать травлю и правильно реагировать на случаи травли;</p>
                <p>&centerdot;Включает действия, мероприятия и рекомендации по предотвращению и реагированию на случаи
                    травли;</p>
                <p>&centerdot;Является одной из самых систематических в мире, содержит много практических занятий и
                    материалов,
                    включая онлайн-обучение;</p>
                <p>&centerdot;Вовлекает всю школьную семью - весь персонал школы, учеников и родителей;</p>
                <p>&centerdot;Не является однолетним проектом, а систематической частью работы школы по борьбе с
                    травлей.</p>
            </div>
            <p class="kivatext4"><span style="color: #285CAB;">Использование программы KiVa в нашей школе</span>
                означает, что травле не должно быть места в нашей школе. Мы
                все вместе работаем над тем, чтобы совместными усилиями предотвращать травлю и эффективно разрешать
                возникшие инциденты.</p>
            <div class="kivatext5">
                <h1>Для этого:</h1>
                <p>&centerdot;в I, II и III школьных ступенях проводятся уроки KiVa т.е. 2 раза в месяц проходят
                    встречи, на
                    которых мы рассматриваем проблему травли, принципы борьбы с травлей и занимаемся воспитанием
                    ценностей в целом. Уроки KiVa проходят в нашей школе в 1, 4 и 7 классах в обязательном порядке и в
                    остальных по необходимости;</p>
                <p>&centerdot;специально обученная команда KiVa в школе изучает и находит подходящие решения возникших
                    случаев
                    травли;</p>
                <p>&centerdot;распространяем информацию о борьбе с травлей в школе с помощью плакатов KiVa и различных
                    тематических
                    мероприятий;</p>
                <p>&centerdot;дежурные учителя в заметных желтых жилетах KiVa поддерживают порядок на переменах;</p>
                <p>&centerdot;призываем родителей подумать о профилактике травли и о совместной доверительной работе при
                    разрешении
                    инцидентов травли.</p>
            </div>
            <p class="kivatext6">Если вы подозреваете травлю, просим обязательно сообщить об этом своему классному
                руководителю или команде KiVa! </p>
            <h1 class="kivatext7">Члены нашей школьной команды KiVa:</h1>
           <?php the_field('kivauchastniki')?>
            <p class="kivatext8">Подробнее узнать о программе KiVa и о деятельности Фонда Школы без травли (SA
                Kiusamisvaba Kool) можно по ссылкам:</p>
            <div style="display: block;">
                <li><a href="https://kiusamisvaba.ee/">www.kiusamisvaba.ee</a>
                <li><a href="https://www.facebook.com/kiusamisvabakool">https://www.facebook.com/kiusamisvabakool </a>
            </div>
            <?php get_footer(); ?>
            <div style="height: 146px;">
            </div>
        </div>
    </div>
