<?php
/*
Template Name: mok
*/
?>

<?php get_header(); ?>
<div class="container design" style="padding:0;">
      <div class="cla">
        <h1>MÕK</h1>
        <div class="blocks">
          <h2>Состав рабочей группы MÕK</h2>
          <p>&#x2022;&nbsp; Елена Тихонюк &mdash; координатор MÕK, завуч</p>
          <p>&#x2022;&nbsp; Татьяна Кобашова – учитель начальных классов, координатор начальной школы</p>
          <p>&#x2022;&nbsp; Любовь Юргеновскена – учитель начальных классов</p>
          <p>&#x2022;&nbsp; Светлана Сварваль – учитель математики и физики, заведующая предметной секцией математики
          </p>
          <p>&#x2022;&nbsp; Ирина Грихина – учитель русского языка и литературы, заведующая секцией русского языка
            и литературы и социальных дисциплин</p>
          <p>&#x2022;&nbsp; Олег Лещенский – учитель физкультуры, заведующий предметной секцией</p>
          <p>&#x2022;&nbsp; Татьяна Юркина – учитель домоводства и рукоделия, заведующая секцией творческих предметов
          </p>
          <p>&#x2022;&nbsp; Элона Юксиратса – учитель эстонского языка, заведующая предметной секцией</p>
          <p>&#x2022;&nbsp; Минна Силламаа – преподаватель класса погружения, координатор погружения</p>
          <p>&#x2022;&nbsp; Татьяна Щетина – учитель химии и биологии, заведующая секцией естественных наук</p>
        </div>
        <div class="blocks">
          <h2>Основные цели</h2>
          <p>&#x2022;&nbsp; Вклад во внедрение MÕK разными способами</p>
          <p>&#x2022;&nbsp; Применение различных методов обучения (групповое обучение, проектное обучение и т. д.) и
            поддержка реализации практической деятельности в классах.</p>
          <p>&#x2022;&nbsp; Планирование, организация и проведение комплексной деятельности в школе</p>
          <p>&#x2022;&nbsp; Планирование и организация систематического процесса обучения</p>
          <p>&#x2022;&nbsp; Поддержка и признание хороших идей</p>
          <p>&#x2022;&nbsp; Мотивация учителей, внедряющих MÕK</p>
        </div>
        <?php get_footer(); ?>
      </div>
    </div>
<