<?php
/*
Template Name: podgotovishki
*/
?>
<?php get_header(); ?>
<main>
    <div class="container design "style="padding:0px">
      <div class="information">
        <div class="topinfo">
          <div class="item1">
            <h1>Мы ожидаем шести&ndash; и семилетних детей, которые пойдут в школу осенью 2024 года.</h1>
            <p>Дошкольное обучение проводится <span>с сентября по май два раза в неделю (понедельник и среда) с 16:30 до
                18:00</span></p>
          </div>
        </div>
        <div class="midinfo">
          <div class="divmargin">
            <div class="one">
              <h1>Цели дошкольного учреждения TMG:</h1>
              <p>&#x2022;&nbsp;Обеспечить необходимые предварительные знания и навыки для обучения в первом классе;</p>
              <p>&#x2022;&nbsp;Создать положительный опыт обучения и помочь ребенку адаптироваться к школьной жизни;</p>
              <p>&#x2022;&nbsp;Осознать важность сотрудничества между домом и школой;</p>
              <p>&#x2022;&nbsp;Консультировать родителей по вопросам развития ребенка и давать обратную связь;</p>
              <p>&#x2022;&nbsp;Поддерживать подготовку детей к школе на основе национальной учебной программы дошкольных
                учреждений.</p>
            </div>
          </div>
          <div class="divmargin">
            <div class="two">
              <h1>Образовательная деятельность:</h1>
              <p>&#x2022;&nbsp;Эстонский язык и речь (как устная, так и письменная) – подготовительная работа к обучению
                чтению и письму;</p>
              <p>&#x2022;&nbsp;Математика – подготовительная работа к изучению математики (группирует и упорядочивает,
                складывает и вычитает в пределах 10, считает до 12, знает часы);</p>
              <p>&#x2022;&nbsp;Природоведение - описывает природу дома и самые известные растения, грибы и животные;
                описывает природу и деятельность человека в разных временных циклах: день, неделя, круглый год.</p>
            </div>
          </div>
          <div class="divmargin">
            <div class="three">
              <p>Учеба чередуется с перерывами на отдых и игры.</p>
              <p>Родители имеют возможность получать отзывы об успеваемости своего ребенка от учителя после каждого
                учебного дня или в согласованное время.</p>
            </div>
          </div>
          <h1>Документы, необходимые для поступления:</h1>
          <p>&#x2022;&nbsp;Заявление родителей.</p>
          <div class="botinfo">
            <p class="acceptance">Документы принимаем в офисе Таллиннской гимназии Мустйыэ по предварительной
              договорённости
              или в электронном виде: <span><a
                  href="//drive.google.com/file/d/1YNA4jkE4J8EVFZn6c7aWefnU3eP8MC5n/view">заявление в подготовительный
                  класс</a></span></p>
            <div class="contacts">
              <p>Телефон для информации: 65 66 468 &#47; 5850 2895</p>
              <p>e-mail: info@mjg.ee</p> <!-- нужен js и тесла-->
              
            </div>
          </div>
          <?php get_footer(); ?>
        </div>
  </main>