<?php
/*
Template Name: zdorovie
*/
?>

<?php get_header(); ?>
<div class="container pupa" style="padding:0;">
            <div class="marja">
                <div class="ztext1">
                    <h1>Здоровый образ жизни</h1>
                    <p style="margin-top: 60px;">Медицинский персонал школы ежегодно проводит профилактические осмотры
                        учащихся, школьная медсестра
                        проверяет рост, вес, осанку, слух, зрение, состояние зубов, артериальное давление, общие
                        способности
                        справляться с трудностями и поведение в отношении здоровья.</p>
                    <p>Детей прививают согласно Национальному плану иммунизации только с согласия родителей. В
                        результате
                        достаточного охвата прививками у населения вырабатывается коллективный иммунитет. Это означает,
                        что
                        инфекционное заболевание больше не может распространяться, поскольку восприимчивых людей
                        недостаточно.</p>
                    <p>Медицинский персонал также проводит лекции и практические занятия по оказанию первой помощи,
                        беседы
                        по личной гигиене и половому воспитанию, участвует во всех школьных мероприятиях, связанных со
                        здоровьем учащихся.</p>
                    <p>Школьная медсестра является первой поддержкой ученика при острых и неожиданных заболеваниях и
                        оказывает первую помощь при травмах и ранениях.</p>
                </div>
                <div class="ztext2">Совет здравоохранения</div>
                    <?php the_field('zdorivieuchastniki')?>
                <div class="ztextgrup">
                    <div>
                        <p class="ztext3">Согласно постановлению министра социальных дел, требований охраны здоровья
                            для школьной программы и образовательной организации, разрешенный вес ранца (школьной сумки)
                            составляет (с содержимым):</p>
                    </div>
                    <div class="ztext4">
                        <p>Ученики 1-3 классов <span style="color: #285CAB;">до 3,0 кг;</span></p>
                        <p>Ученики 4-6 классов <span style="color: #285CAB;">до 3,5 кг;</span></p>
                        <p>Ученики 7-9 классов <span style="color: #285CAB;">до 4,5 кг.</span></p>
                    </div>

                </div>
                <div class="links" >    
                    <a
                            href="https://www.mjg.ee/failid/koolielu/soovitused%20koolikoti%20ostmiseks%20ja%20koti%20ülekaalu%20vältimiseks%20(vanematele).pdf">Рекомендации
                            по выбору и сборке детской школьной сумки, чтобы избежать чрезмерного веса школьной сумки, а
                            также предотвратить у детей расстройства горбуна и проблемы со спиной.</a><br>
                    <a href="https://www.mjg.ee/failid/koolielu/Teabeleht-lapsevanemale-EE.pdf">Информационный
                            буклет
                            для родителей (на эстонском языке)</a><br>
                    <a href="https://www.mjg.ee/failid/koolielu/Teabeleht-lapsevanemale-RU.pdf">Информационный
                            буклет
                            для родителей (на русском языке)</a><br>
                </div>
                <?php get_footer(); ?>
                <div style="height: 146px;">
                </div>
            </div>
        </div>
