<?php
/*
Template Name: urokivibor
*/
?>

<?php get_header(); ?>
        <div class="container pupa" style="padding:0;">
            <div style="margin-left: 110px;">
                <div class="Textblockhead">
                    <div class="head1">
                        <h1> Уроки по выбору</h1>
                        <p> На уровне старшей средней школы предлагаются следующие факультативные курсы и факультативы:
                        </p>
                    </div>
                    <div class="head2">
                        <P style="margin-top: 115px;">Курсы по выбору — это курсы, выбранные из числа факультативных
                            курсов,
                            описанных в национальной
                            учебной программе, а также факультативных курсов, подготовленных самой школой. </P>



                        <p style="margin-top: 36px;">Помимо обязательных курсов и факультативных курсов, объявленных
                            школой
                            обязательными, учащийся
                            должен выбрать факультативные курсы из числа факультативных курсов, представленных в
                            расписании,
                            чтобы достичь минимальной учебной нагрузки, необходимой для окончания средней школы.</p>
                    </div>

                </div>
                <div class="list">
                    <li>
                        «Эстонская литература»
                    </li>
                    <li>
                        «Эстонская грамматика»
                    </li>
                    <li>
                        «Практический эстонский»
                    </li>
                    <li>
                        «B1 - Язык с уровнем владения, немецкий»
                    </li>
                    <li>
                        «B1 - Язык с уровнем владения, французкий»
                    </li>
                    <li>
                        «Язык и общество»
                    </li>
                    <li>
                        «Драма и театр»
                    </li>
                    <li>
                        «Сми и влияние»
                    </li>
                    <li>
                        «Речь и дебаты»
                    </li>
                    <li>
                        «Всеобщая история:цивилизации за пределами Европы»
                    </li>
                    <li>
                        «История таллинна»
                    </li>
                    <li>
                        «Мифология и религии в истории культуры»
                    </li>
                    <li>
                        «Геоинформатика»
                    </li>
                    <li>
                        «Гуманитарный курс»
                    </li>
                    <li>
                        «Карьерное образование»
                    </li>
                    <li>
                        «Национальная защита»
                    </li>
                    <li>
                        «Религиозное образование»
                    </li>
                    <li>
                        «Экономическое и предпринемательское образование»
                    </li>
                    <li>
                        «Химия элементов»
                    </li>
                    <li>
                        «Охрана окружающей среды и природы»
                    </li>
                    <li>
                        «Здоровый образ жизни»
                    </li>
                    <li>
                        «Исследовательская работа»
                    </li>
                    <li>
                        «Использование компьютера для исследовательских работ»
                    </li>
                    <li>
                        «Веб-дизайн»
                    </li>
                    <li>
                        «Управление проектом»
                    </li>
                    <li>
                        «Этикет в повседневной жизни»
                    </li>
                    <li>
                        «Мировая литература от антчности до XVIII»
                    </li>
                </div>
                <p class="textb">Выбор направления обучения осуществляется при поступлении в 10 класс. Разграничение
                    специальностей
                    обеспечивается на основе факультативных курсов.</p>
                <p class="textbla">Ученик может выбрать одно из трех направлений обучения:</p>
                <div class="viborblock ">
                    <h1>1. Предпринимательское и реальное направление</h1>
                    <Li>Экономическое и бизнес образование;</Li>
                    <Li>геоинформатика;</Li>
                    <Li>Управление проектом;</Li>
                    <Li>Углубленная физика.</Li>
                </div>
                <div class="viborblock ">
                    <h1>2. Социальное и языковое направление</h1>
                    <Li>Французский/немецкий;</Li>
                    <Li>Мировая литература от антчности до XVIII века;</Li>
                    <Li>Религиозное образование;</Li>
                    <Li>Этикет в поседневной жизни.</Li>
                </div>

                <div class="viborblock ">
                    <h1>3. Естественно-научное и здоровьесберегающее направление</h1>
                    <Li>«Химия элементов»;</Li>
                    <Li>«Охрана окружающей среды и природы»;</Li>
                    <Li>Р«Здоровый образ жизни».</Li>
                </div>
                <?php get_footer(); ?>
                <div style="height: 146px;">
                </div>

            </div>
        </div>
