<?php
/*
Template Name: yeargoals
*/
?>

<?php get_header(); ?>
<main>
    <div class="container design" style="padding:0;">
      <div class="goals">
        <h1>Цели учебного года 23/24</h1>
        <div class="blocks">
          <h2>Лидерство и управление:</h2>
          <p>&#x2022;&nbsp; Развитие системы управления и внутренней оценки;</p>
          <p>&#x2022;&nbsp; Систематическое планирование и реализация школьных мероприятий;</p>
          <p>&#x2022;&nbsp; Инициирование новых образовательных проектов в школе;</p>
          <p>&#x2022;&nbsp; Подготовка плана развития новой Таллиннской средней школы Мустйыэ на 2024-2028 годы.
          </p>
        </div>
        <div class="blocks">
          <h2>Кадровый менеджмент:</h2>
          <p>&#x2022;&nbsp; Обновление системы мотивации и признания персонала;</p>
          <p>&#x2022;&nbsp; Поддержка и вовлечение начинающих учителей;</p>
          <p>&#x2022;&nbsp; Реализация направлений действий по преемственности учителей;</p>
          <p>&#x2022;&nbsp; Вовлечение различных заинтересованных групп в поддержку развития школы и учащихся;</p>
          <p>&#x2022;&nbsp; Совершенствование системы самооценки.</p>
        </div>
        <div class="blocks">
          <h2>Сотрудничество с заинтересованными группами:</h2>
          <p>&#x2022;&nbsp; Укрепление сотрудничества с родительским и попечительским советом;</p>
          <p>&#x2022;&nbsp; Создание эстонской языковой среды;</p>
          <p>&#x2022;&nbsp; Проведение мероприятий тематического года языка и культуры;</p>
          <p>&#x2022;&nbsp; Проведение опросов удовлетворенности среди заинтересованных групп.</p>
        </div>
        <div class="blocks">
          <h2>Процесс обучения и воспитания:</h2>
          <p>&#x2022;&nbsp; Обеспечение перехода на эстоноязычное образование;</p>
          <p>&#x2022;&nbsp; Обеспечение качества преподавания и улучшение результатов;</p>
          <p>&#x2022;&nbsp; Поддержка возможностей обучения учащихся посредством различных форм обучения;</p>
          <p>&#x2022;&nbsp; Обновление инструментов оценки;</p>
          <p>&#x2022;&nbsp; Обеспечение развития учащихся и учет индивидуальных потребностей и способностей.</p>
        </div>
        <div class="blocks">
          <h2>Управление ресурсами:</h2>
          <p>&#x2022;&nbsp; Вовлечение персонала в управление ресурсами организации;</p>
          <p>&#x2022;&nbsp; Планирование годового бюджета на основе плана развития;</p>
          <p>&#x2022;&nbsp; Разработка учебных материалов по эстонскому языку как второму.;</p>
          <p>&#x2022;&nbsp; Постоянное совершенствование информационной системы школы;</p>
          <p>&#x2022;&nbsp; Устойчивое управление.</p>
        </div>
        <?php get_footer(); ?>
      </div>
    </div>
  </main>
